{
  "navlinks": {
    "home": "Главная",
    "about": "О Нас",
    "tours": "Туры",
    "contact": "Контакты"
  },
  "home": {
    "homeSubtitle": "Ощутите красоту Востока вместе с нами!",
    "countryName": "Китай",
    "contact": "Свяжитесь с нами"
  },
  "destin": {
    "pageSubtitle": "Топ 10 красивейших мест для незабываемых путешествий",
    "pageTitle": "Каждую неделю вас ждут новые возможности и неожиданные приключения! Каждый город раскрывает свои скрытые красоты, даря вам новые приключения. Почувствуйте себя частью этих чудес!"
  },
  "city": {
    "pageSubtitle": "Мы предлагаем эксклюзивные путешествия в эти направления!",
    "pageTitle": "Мы организуем удобные и безопасные путешествия по городам Китая специально для вас!"
  },
  "card": {
    "cardTitle": "Сиан",
    "clients": "450 Регистрации",
    "support": "Это услуга включает в себя:",
    "price": "Низкие цены",
    "time": "Краткое время обработки документов ",
    "assistance": "Надёжная помошь",
    "resevre": "Забронировать",
    "fillForm": "Пожалуйста, заполните эту форму.",
    "submit": "Отправить",
    "name": "Имя",
    "surname": "Фамилия",
    "phoneNumber": "Ваш номер телефона",
    "telegramUsName": " Ваш телеграм контакт"
  },
  "ticket": {
    "subtitle": "Найдите билеты легко и по низкой цене",
    "title": "Находите лучшие предложения на железнодорожные и авиабилеты в каждом городе, тщательно отобранные для вас.",
    "firstCardTitle": "У нас дешевые железнодорожные билеты ",
    "secondCardTitle": "У нас дешевые авиа-билеты",
    "button": "Узнайте больше",
    "world": "Глобальные направления",
    "firstCardInfo": "Отправляйтесь в железнодорожное приключение и исследуйте направления по всему миру. Будь то живописные пейзажи, оживленные города или культурные сокровища, наши железнодорожные услуги предлагают уникальный и комфортабельный способ путешествовать по всему миру. Погрузитесь в красоту различных культур, доступных через наш обширный железнодорожный сеть.",
    "secondCardInfo": "Отправляйтесь в воздушное приключение и исследуйте направления по всему миру. Будь то захватывающие пейзажи, живые города или культурные сокровища, наши авиакомпании предоставляют удобный и захватывающий способ навигации по всему миру. Погрузитесь в богатство разнообразных культур, легко доступных через наш обширный сеть воздушных перевозок.",
    "global": "Глобальные направления"
  },
  "facts": {
    "firstCardSubtitle": "Интересные факты о Китае",
    "firstCardTitle": "Китай обладает уникальной культурой садоводства и историей. В этом разделе мы предоставим вам интересную информацию.",
    "firstCard": "Чайная культура",
    "button": "Узнайте больше",
    "world": "Культура китайского чая",
    "firstCardInfo": "Китайская чайная культура формировалась на протяжении веков и является одной из древнейших традиций в мире. Питье чая стало неотъемлемой частью повседневной жизни китайцев, и эта культура отражает не только способ приготовления напитка, но и уважение к здоровью и духу.",
    "direction": "Нужны указания",
    "secondCard": "Поднебесная страна",
    "kingdom": "Китай — Поднебесная",
    "secondCardInfo": "(На китайском языке Tiānxià — 天下) является концепцией, имеющей большое значение в китайской культуре и истории. Эта древняя фраза используется для описания Китая и связанного с ним мировоззрения. Понятие Поднебесной сформировалось в эпоху императорского Китая, где он рассматривался как место, управляемое Небом (Тянь), и это правление считалось распространяющимся на все на Земле.",
    "thirdCard": "Китайская кухня",
    "diversity": "Разнообразие китайской кухни",
    "thirdCardInfo": "Китайская кухня знаменита во всем мире своим разнообразием блюд. Каждый регион известен своими уникальными блюдами, например, сычуаньская кухня известна остротой, а Пекин славится пекинской уткой."
  },
  "location": {
    "subtitle": "Лучшие Места",
    "title": "Откройте для себя лучшие предложения в каждом городе, отобранные специально для вас. Погрузитесь в мир сэкономленных средств и наслаждайтесь неповторимыми впечатлениями.",
    "city": " Нанкин",
    "population": "Население: 2M"
  },
  "booking": {
    "subtitle": "Забронируйте предпочтительное предложение здесь",
    "title": "Оформите ваш заказ",
    "button": "Узнайте больше",
    "phone": "Наш мобильный номер",
    "number": "+998 77 111 37 77",
    "email": "Электронная почта",
    "emailAddress": "tourland@mail.ru",
    "office": "Посетите в наш офис",
    "address": "Яккасарайский район, улица Борияр, 1"
  },
  "footer": {
    "subtitle": "Tourland гарантирует качественное и надежное обслуживание.",
    "title": "Вы достойны лучшего, Tourland — лучший выбор!",
    "links": "Полезные линки",
    "home": "Главная",
    "about": "О нас",
    "resources": "Другие ресурсы",
    "tours": "Путешествия",
    "contact": "Контакты"
  }
}
